export const DataFooter = [

  {
    title: "Меню и каталоги",
    stroke: [
      { text: "Кулинария", link: "/" },
      { text: "Банкетное меню", link: "/" },
      { text: "Кондитерская", link: "/" },
      { text: "Корпоративные обеды", link: "/" },
    
    ],
  },

  {
    title: "Покупателю",
    stroke: [
      { text: "Как заказать кулинарию", link: "/" },
      { text: "Как заказать торт", link: "/" },
      { text: "Оплата и доставка", link: "/" },
      { text: "Бонусная программа", link: "/" },
      { text: "Акции", link: "/" },
    ],
  },

  {
    title: "Компания",
    stroke: [
      { text: "О «Баранкин»", link: "/" },
      { text: "Отзывы", link: "/" },
      { text: "Новости", link: "/" },
      { text: "Вакансии", link: "/" },
      { text: "Сотрудничество", link: "/" },
      { text: "Сертификаты", link: "/" },
      { text: "Контакты", link: "/" },
    ],
  },
];
